<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Menu language for Navbar and Sidebar
    |--------------------------------------------------------------------------
    |
    |
    */

    'dashboard' => 'لوحة التحكم',
    'navigation' => 'الرئيسية',
    'home' => 'الرئيسية',
    'level1' => 'المستوى الاول',
    'level2' => 'المستوى الثاني',
    'another_link' => 'رابط اخر',
    'contact' => 'للاتصال',
    'log_out' => 'تسجيل الخروج',

];
